<?
include("db.php");
?>

<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Обмен и возврат</title>
	<link rel="stylesheet" href="css/vozvrat.css">
</head>
<body>
	 <?
    include("components/header.php");
    ?>

    <div class="vozvrat">
    	<div class="vozvrat-block">
    	<h1>Обмен и возврат</h1>
    	<p class="title-block"><span><b>Возврат товаров надлежащего качества</b></span></p><br><br>
    	<p>
    		К возврату принимаются товары надлежащего качества в фирменной упаковке, сохранившие товарный вид, потребительские свойства, а также сопроводительные документы к заказу, в течение 14 календарных дней после получения заказа. Если товар не соответствует указанным требованиям или фирменная упаковка была нарушена или испорчена (к примеру, скотч транспортной компании или его следы, другие посторонние наклейки), мы имеем право отказать в обмене или возврате. <br><br>
			Возврату не подлежат бельевые и чулочно-носочные изделия купленные в РОЗНИЧНЫХ МАГАЗИНАХ и ИНТЕРНЕТ-МАГАЗИНЕ, при способе оплаты наличными или пластиковой картой курьеру. Например, термобелье, треккинговые носки, стельки (перечень непродовольственных товаров  надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации).<br><br>
			Подлежат возврату, если покупка была в ИНТЕРНЕТ-МАГАЗИНЕ и оплата была произведена дистанционно. Например, онлайн-оплата, оплата сертификатом, на расчётный счёт компании.<br><br>
			Покупатель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем. Например, к этой категории, не подлежащих возврату, относятся мерные товары (веревки). (Правила продажи дистанционным способом). При самовывозе возврат принимается в том магазине, где он был выкуплен.
    	</p>
    	<p class="title-block"><span><b>Возврат товаров ненадлежащего качества</b></span></p><br><br>
    	<p>
    		Возврат товара по браку осуществляется в течение гарантийного срока.<br><br> 

			При возврате товара ненадлежащего качества необходимо написать письмо на ishop@kant.ru, указав в теме письма "Номер заказа: Претензия". Также желательно приложить к письму фотографии дефекта. Вам будет выслано заявление на возврат и порядок действий. Срок рассмотрения претензий - 21 календарный день со дня подачи претензии.<br><br>
			Решение о признании брака принимается только на основании акта экспертизы. <br><br>
			В случае признания брака сумма, уплаченная за возвращаемый товар, будет перечислена на расчетный счет или пластиковую карту согласно заявления.
			Внешний вид и комплектность товара, а также комплектность всего заказа должны быть проверены получателем в момент доставки товара. После получения заказа претензии к внешним дефектам товара, его количеству, комплектности и товарному виду не принимаются.<br><br>
			КОНСУЛЬТАЦИЯ ПО ПОДБОРУ РАЗМЕРА ОДЕЖДЫ ИЛИ ОБУВИ НОСЯТ РЕКОМЕНДАТЕЛЬНЫЙ ХАРАКТЕР И НЕ МОЖЕТ ГАРАНТИРОВАТЬ ТОЧНОЕ СООТВЕТСТВИЕ ВАШЕМУ РАЗМЕРУ. ТАКЖЕ ДАННАЯ СИТУАЦИЯ НЕ ЯВЛЯЕТСЯ ОСНОВАНИЕМ ДЛЯ ПРЕТЕНЗИИ.
    	</p>	

    	<p class="title-block"><span><b>Информация о возврате денежных средств по заказам интернет-магазина BESTFIT</b></span></p><br><br>
    	<p>
    		Возврат денежных средств будет осуществлен в зависимости от способа оплаты:<br><br>
		Возврат наличными, если оплата заказами была наличными курьеру.<br><br>
		Возврат на банковскую карту, если оплата была банковской картой 	через терминал банка (карту иметь при себе при возврате). <br><br>
		Возврат на банковскую карту, если оплата была онлайн.<br><br> 
		Если вы возвращаете оплаченный наличными или картой курьеру товар, 	транспортной компанией, то возврат денежных средств будет осуществляться на расчётный счет по заявлению. <br><br>
		Если вы возвращаете товар, оплаченный подарочным сертификатом, возврат будет осуществляться на расчетный счет по заявлению. <br><br>
		Если вы возвращаете товар, приобретённый на маркетплейс 	Goods.ru, возврат будет осуществляться на расчетный счет по заявлению. <br><br>
		Зачисление денежных средств на Вашу банковскую карту должно произойти от нескольких минут до 5-ти банковских дней. Сроки зачисления зависят от банка. Так как была отмена транзакции, а не пополнение счета, смс о зачислении может Вам не прийти, проверяйте пожалуйста баланс или историю операций по банковской карте. <br><br>
		Возврат денежных средств будет осуществлен в течении 10 дней с даты получения от Вас заполненного заявления. <br><br><br>
		Если у Вас остались вопросы, Вы можете обратиться на горячую линию интернет-магазина Кант по номеру <span class="number-span">8 (999) 155-274-31</span>, менеджер по работе с претензиями поможет Вам!
    	</p>
    	</div>
    </div>

<footer>
  <div class="footer-block">
    <div class="footer-item">
      <nav class="footer-list">
        <ul>
          <li><a href="other.php"><span class="name-footer"><b>О компании</b></span></a></li>
          <li><a href="other.php">О нас</a></li>
          <li><a href="slide1.php">Новости</a></li>
        </ul>
      </nav>
    </div>
    <div class="footer-item">
      <nav class="footer-list">
        <ul>
          <li><a href=""><span class="name-footer"><b>Помощь</b></span></a></li>
          <li><a href="dostavka.php">Оплата и доставка</a></li>
          <li><a href="vozvrat.php">Обмен и возврат</a></li>
        </ul>
      </nav>
    </div>
    <div class="footer-item">
      <nav class="footer-list">
        <ul>
          <li><a href=""><span class="name-footer"><b>Контакты</b></span></a></li>
          <li><a href="tel:89991557431"> <span class="footer-number">8 999 155 74 31</span></a></li>
          <li>
            <div class="social">
              <a href="https://www.instagram.com" class="social" target=»_blank» >
                <img src="img/inst.png" alt="">
              </a>
               <a href="https://ru-ru.facebook.com" class="social" target=»_blank» >
                <img src="img/fb.png" alt="">
              </a>
               <a href="https://vk.com"  class="social" target=»_blank» >
                <img src="img/vk.png" alt="">
              </a>
            </div>
          </li>
        </ul>
      </nav>
    </div>
  </div>
   <p class="corpyright">
      © 2004-2022 ООО «BESTFIT» 
    </p>
  </footer>
</body>
</html>